{
  "version": "https://jsonfeed.org/version/1.1",
  "title": "The Dendrobate Doctor",
  "language": "fr",
  "home_page_url": "https://www.the-dendrobate-doctor.fr",
  "feed_url": "https://www.the-dendrobate-doctor.fr/feed/feed.json",
  "description": "Je suis vulgarisatrice, activiste de la diffusion des savoirs, paladin de l&#39;esprit critique et caféinomane au dernier degré. Je suis épaulée dans ma mission par mon vaillant modérateur à la pelle acérée et mon narrateur à l&#39;esprit dérangé. Ensemble, chaque semaine, on défriche l&#39;actualité scientifique, et on espère à terme faire évoluer la chaine vers du contenu plus diversifié.",
  "author": {
    "name": "The Dendrobate Doctor",
    "url": "https://www.facebook.com/TheDendrobateDoctor/"
  },
  "items": [
    {
      "id": "https://www.the-dendrobate-doctor.fr/blog/2022.11.27.l%C3%A9chodeslabos/",
      "url": "https://www.the-dendrobate-doctor.fr/blog/2022.11.27.l%C3%A9chodeslabos/",
      "title": "",
      "content_html": "<p>—-\ntags:</p>\n<ul>\n<li>covid</li>\n<li>Parlement Européen</li>\n<li>CADA</li>\n<li>Laurent Toubiana</li>\n<li>Rassemblement National</li>\n<li>Christian Perrone</li>\n<li>Nature</li>\n<li>tortue</li>\n<li>grippe</li>\n<li>AVC</li>\n<li>procès</li>\n<li>Didier Raoult</li>\n<li>Karine Lacombe</li>\n<li>IHU Méditerranée</li>\n<li>Estonie</li>\n<li>France Culture</li>\n<li>De Cause à Effets</li>\n<li>Louis Fouché</li>\n<li>médecines douces</li>\n<li>arnaque\ntitle: l'Écho des Labos - 27 nov 2022\ndescription: Aujourd'hui, c'est dimanche. Vous êtes donc bien sur Radio Tartu, je suis le Dendrobate Doctor et nous sommes ensemble pour faire l'état de la recherche sur l'épidémie de Covid-19 et le reste. Si vous aimez la chronique, vous pouvez nous soutenir sur <a href=\"https://utip.io/thedendrobatedoctor\">UTip</a>\ndate: 2022-11-27\nlayout: layouts/post.njk\n—-</li>\n</ul>\n<p><img src=\"https://scontent-cdg2-1.xx.fbcdn.net/v/t39.30808-6/317236486_674867187543460_3543514677135818354_n.jpg?stp=dst-jpg_p526x296&amp;_nc_cat=104&amp;ccb=1-7&amp;_nc_sid=8bfeb9&amp;_nc_ohc=coJZbXDaBUsAX8I7H6O&amp;_nc_ht=scontent-cdg2-1.xx&amp;oh=00_AfDWdNnYgA2p1lzJYpCSPvJR7PFU2DfM65A71G1FF2OO9Q&amp;oe=6387ECC3\" alt=\"@KylePlantEmoji ⋅ 16:44 ⋅ 23 Nov 22 ⋅ Twitter for Android: &quot;the secret scientists don't want you to know!!&quot; Dude have you ever met a single scientist? My scientist friends are desperate for me to know about the changing mating habits of Brown marmorated stink bugs. They're screaming at the top of their lungs to tell you EVERYTHING.\" /></p>\n<h1 id=\"l'echo-des-labos-27-nov-2022\" tabindex=\"-1\">l'Écho des Labos - 27 nov 2022 <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2022.11.27.l%C3%A9chodeslabos/#l'echo-des-labos-27-nov-2022\" aria-hidden=\"true\">#</a></h1>\n<p>Aujourd'hui, c'est dimanche. Vous êtes donc bien sur Radio Tartu, je\nsuis le Dendrobate Doctor et nous sommes ensemble pour faire l'état de\nla recherche sur l'épidémie de Covid-19 et le reste.</p>\n<p>Si vous aimez la chronique, vous pouvez nous soutenir sur <a href=\"https://utip.io/thedendrobatedoctor\">UTip</a>.</p>\n<p>Bienvenue à tous sur l'Echo des Labos.</p>\n<h2 id=\"fake-de-la-semaine\" tabindex=\"-1\">FAKE DE LA SEMAINE <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2022.11.27.l%C3%A9chodeslabos/#fake-de-la-semaine\" aria-hidden=\"true\">#</a></h2>\n<p>Dans la famille « on me refuse l'accès aux réponses des questions que je\npose pas donc c'est un complot » (oui, c'est très spécifique comme\nfamille, on peut faire un jeu des 77 familles avec les conspi), je\ndemande Laurent Toubiana. Ça faisait longtemps, hein ? A vous non plus,\nil vous avait pas manqué ?</p>\n<p>Bon, qu'est-ce qu'il a fait encore ? Eh bien le monsieur voulait étudier\nle statut vaccinal des gens morts en France depuis le début de\nl'épidémie. Il a saisi la CADA (Commission d'accès aux documents\nadministratifs) pour obtenir ces chiffres, laquelle lui a répondu qu'ils\nn'existaient pas. Plus précisément, elle a répondu qu'il « n'existait\naucune statistique relative au statut vaccinal de toutes les personnes\ndécédées, ni aucune statistique relative aux hospitalisations selon le\nstatut vaccinal ». Ce à quoi, il s'est empressé de hurler au mensonge\nd'état, rejoint dans son concert par des personnalités diverses dont une\ndéputée européenne RN (ceux-là, quand ils invitent pas Perrone à\nraconter nawak, ils peuvent pas se retenir de dire des bêtises\neux-mêmes), et Christian Perrone (ah, je me disais bien aussi). Pour\neux, cette déclaration de la CADA va à l'encontre du fait que le\nMinistère de la Santé a communiqué pendant des mois sur les chiffres des\npersonnes hospitalisées ou décédées pour Covid selon le statut vaccinal.\nPour citer un de ces génies : « Soit les statistiques (…) n'existent\npas et les conclusions en termes de politiques de santé publique (…)\nsont purement et simplement fausses et infondées scientifiquement, soit\nde telles statistiques existent bel et bien, mais [le ministère] en\nrefuse la communication à un chercheur dont les travaux relèvent de la\nrecherche publique ».</p>\n<p>Sauf que, quand on ne pose pas les bonnes questions, il faut pas\ns'étonner que les réponses soient surprenantes. Ce que Toubiana\ndemandait, c'était le statut vaccinal lié à toutes les morts, toutes\ncauses confondues, et ça, ça n'existe pas. Ce que le Ministère de la\nSanté utilisait, c'était le statut vaccinal lié aux morts et aux\nhospitalisés pour Covid. Est-ce qu'il faut vraiment que j'explique que\nsavoir si Marguerite qui arrive aux urgences avec une PCR positive est\nbien vaccinée et savoir si Lucien qui s'est ouvert le crâne chez lui en\ntombant de l'escabeau est vacciné contre une maladie qui n'a rien à voir\navec la choucroute ni avec l'escabeau, ce n'est pas tout à fait la même\nchose ? Est-ce que quelqu'un est surpris que pour le premier cas les\ndonnées existent ou pour le second non ? Est-ce que tout le monde est\ndevenu fou ou c'est moi, comme dirait Didier ?</p>\n<h2 id=\"decouverte-de-la-semaine\" tabindex=\"-1\">DECOUVERTE DE LA SEMAINE <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2022.11.27.l%C3%A9chodeslabos/#decouverte-de-la-semaine\" aria-hidden=\"true\">#</a></h2>\n<p>Aujourd'hui, je vais encore parler d'une découverte dans ma discipline,\net cette fois c'est une découverte de taille. Pendant des décennies, des\nsiècles, depuis aussi longtemps que des humains étudient la nature, ils\nont été formels sur un point : les tortues sont muettes (bon, ils ont\nété formels sur d'autres points aussi, mais sur celui-ci, il y avait\nconsensus). Du moins, ils étaient formels jusqu'au mois dernier. Et à\nl'échelle de la science, ça fait vraiment scoop de dernière minute.</p>\n<p>Parce qu'une très belle publication est sortie dans Nature (là\n<a href=\"https://www.nature.com/articles/s41467-022-33741-8\">https://www.nature.com/articles/s41467-022-33741-8</a>) et elle montre que\nles tortues ont une communication sonore, non pas juste chez une, mais\nchez une cinquantaine d'espèces. Alors, non seulement c'est très\nintéressant pour les herpétologues (les gars qui étudient les reptiles,\ndont les tortues font partie), mais c'est passionnant pour les sciences\ndu langage, puisque ça renvoie l'origine de la communication vocale\nbeaucoup BEAUCOUP plus loin dans l'histoire de l'évolution qu'on ne le\npensait jusqu'à aujourd'hui.</p>\n<p>En effet, parmi les conclusions de l'étude, il y a le fait que cette\nvocalisation serait apparue une seule fois. Pour vous expliquer ce que\ncela signifie, prenez le groupe des vertébrés. Au sein de ce groupe, on\nsait que la capacité du vol est apparue deux fois. La première, c'est au\nniveau de l'ancêtre commun des oiseaux, et puis les oiseaux et les\nmammifères ont fait leur chemin séparément, jusqu'à ce que le vol\napparaisse une seconde fois, chez l'ancêtre commun des chauves-souris.\nEn revanche, on sait que l'ancêtre commun des mammifères en était quant\nà lui dépourvu, et c'est pourquoi nous ne volons pas (ne pas faire de\nblague sur Patrick Balkany, ne pas faire de blague sur…).</p>\n<p>Donc, cette découverte concernant les tortues fait donc tout à coup\nreculer la date de l'apparition de la communication par le son, puisque\nles tortues sont un groupe très ancien, et l'on peut désormais\nraisonnablement penser que sur Terre on se dispute vocalement avec nos\ncongénères depuis 407 millions d'années.</p>\n<h2 id=\"piste-de-la-semaine\" tabindex=\"-1\">PISTE DE LA SEMAINE <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2022.11.27.l%C3%A9chodeslabos/#piste-de-la-semaine\" aria-hidden=\"true\">#</a></h2>\n<p><strong>Grippe et AVC</strong> : une étude sur la population Canadienne (disponible ici\n<a href=\"https://www.thelancet.com/journals/lanpub/article/PIIS2468-2667(22)00222-5/fulltext\">https://www.thelancet.com/journals/lanpub/article/PIIS2468-2667(22)00222-5/fulltext</a>)\na montré que la vaccination contre la grippe tendrait à réduire le\nrisque d'AVC, et ce chez tous les adultes (pas seulement chez les\npersonnes les plus à risque). L'étude a analysé les dossiers médicaux de\nplus de 4 millions de personnes sur près de 10 ans. Les personnes ayant\nrécemment (moins de 182 jours, donc vous êtes pas à une semaine près)\nété vaccinées contre la grippe ont été trouvées moins à risque que les\nautres de faire un AVC. Il est compliqué de donner un chiffre moyen, car\nl'équipe a examiné énormément de variables (les hommes perdent 35 points\nde risque mais les femmes seulement 10, les bas salaires perdent 20\npoints de risque mais les hauts salaires seulement 10, les sujets\nnon-diabétiques perdaient 10 points de risque là où les diabétiques en\nperdaient 30 etc.), en revanche l'équipe a montré que cette protection\nétait bien renouvelée chaque année pour les sujets qui se vaccinaient\nannuellement, et même qu'elle devenait plus forte avec la répétition des\nvaccinations.</p>\n<h2 id=\"impasse-de-la-semaine\" tabindex=\"-1\">IMPASSE DE LA SEMAINE <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2022.11.27.l%C3%A9chodeslabos/#impasse-de-la-semaine\" aria-hidden=\"true\">#</a></h2>\n<p><strong>Procès</strong> : la science, ça doit se régler dans les papiers scientifiques\net pas devant les tribunaux. Pourtant, depuis le début de l'épidémie, on\na constaté que beaucoup avaient oublié cet aspect du travail, et c'est\nnotamment le cas de Didier Raoult, qui multiplie les procès contre des\nchercheurs et médecins, qui ont eu le malheur de dire tout haut ce que\ntoute la communauté scientifique pensait tout bas. Nous sommes donc tous\nravis de la relaxe de Karine Lacombe, que Raoult poursuivait pour\ndiffamation. Nous sommes tous atterrés d'apprendre que Raoult compte\nfaire appel et que ces histoires n'en finissent pas. Et je suis désolée\nde vous rappeler que, Raoult ayant réussi à se faire octroyer la\nprotection juridique de l'IHU, c'est avec vos impôts qu'il finance tout\ncet encombrement de la justice. Oui, les vôtres, moi je paye les miens\ndans un pays où on doit payer des pneus neige aux transports en commun,\nchacun son truc.</p>\n<h2 id=\"mauvaise-nouvelle-de-la-semaine\" tabindex=\"-1\">MAUVAISE NOUVELLE DE LA SEMAINE <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2022.11.27.l%C3%A9chodeslabos/#mauvaise-nouvelle-de-la-semaine\" aria-hidden=\"true\">#</a></h2>\n<p><strong>Covid — Estonie</strong> : le Covid est de retour chez vous, mais ne vous\nsentez pas seuls, il est de retour chez nous aussi. Dans mon\ndépartement. En tout cas, c'est ce que j'ai compris du mail fiévreux de\nma collègue me disant qu'elle était en quarantaine toute la semaine\nprochaine. Bon, c'est pas grave, on va être honnête, par moins 14, le\nmasque, c'est limite agréable.</p>\n<h2 id=\"bonne-nouvelle-de-la-semaine\" tabindex=\"-1\">BONNE NOUVELLE DE LA SEMAINE <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2022.11.27.l%C3%A9chodeslabos/#bonne-nouvelle-de-la-semaine\" aria-hidden=\"true\">#</a></h2>\n<p><strong>France Culture</strong> : instant promo ! Je serai en direct sur France Culture\nce mardi 29 novembre de 21h à 22h dans De Cause à Effets. On causera du\nsexe, des émotions, du genre et de l'affection dans le règne animal, et\ntrès probablement de comment plein de gens font dire plein de trucs qui\nles arrangent à la biologie au lieu de vraiment lire les études. La\nroutine habituelle quoi !</p>\n<h2 id=\"qu'est-ce-que-putain-de-quoi\" tabindex=\"-1\">« QU'EST-CE QUE PUTAIN DE QUOI ? » <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2022.11.27.l%C3%A9chodeslabos/#qu'est-ce-que-putain-de-quoi\" aria-hidden=\"true\">#</a></h2>\n<p>Que devient Louis Fouché, le fameux médecin réanimateur qui ne bossait\npas en réanimation mais qui savait mieux que tout le monde ce qu'il s'y\npassait ? Je pense que vous ne serez pas surpris d'apprendre qu'il se\nconsacre désormais pleinement à escroquer les gens (après tout, il\nannonçait déjà un peu la couleur).</p>\n<p>Louis Fouché vit désormais de conférences payantes où il explique\ncomment booster votre immunité peut aider contre les maladies\nauto-immunes (pour ceux qui connaissent pas, c'est l'équivalent\nd'organiser des feux d'artifice avec plein de jolies couleurs dans le\njardin de votre voisin vétéran pour le soigner de son stress\npost-traumatique), de séminaires payants où il va vous permettre de\nprotéger vos enfants du cancer du col de l'utérus en leur enseignant\nl'abstinence (« Oui, allô ? Ah bonjour ! Oui… oui… oui, je lui\ntransmets… Louis ?! C'est le dix-neuvième siècle au téléphone, il veut\nque tu lui rendes sa rhétorique ! »), de partenariats avec des\ncompléments alimentaires douteux et d'une plateforme de « santé au\nnaturel » que vous pouvez consulter pour 28€/mois, somme qui vous sera\ndébitée sans aucune confirmation si vous avez le malheur de cliquer au\nmauvais endroit. Il y a, bien sûr, déjà des réclamations pour arnaque à\nce sujet. Ah, on ne les voit pas grandir, pas vrai ?</p>\n<h2 id=\"point-methode-de-la-semaine-:-devenir-chercheur-annonce\" tabindex=\"-1\">POINT METHODE DE LA SEMAINE : devenir chercheur — Annonce <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2022.11.27.l%C3%A9chodeslabos/#point-methode-de-la-semaine-:-devenir-chercheur-annonce\" aria-hidden=\"true\">#</a></h2>\n<p>Aujourd'hui, un point méthode un peu spécial puisqu'il s'agit à la fois\nd'une annonce de plan (on va faire ça en plusieurs parties) et d'un\nappel aux questions si jamais vous en avez.</p>\n<p>Je suis en ce moment au milieu de dossiers administratifs à n'en plus\nfinir, histoire de voir si je peux revenir travailler en France. C'est\nlong, c'est chiant, c'est inutile, c'est interminable et ça fait partie\ndes choses de la France qui ne me manquent pas (ça, la pollution, le\npériphérique, le fait que tout soit fermé le dimanche, les annulations\nsans sommation de RER et les gens qui stationnent à gauche de\nl'escalator). Je me demande pourquoi je fais tout ça, pourquoi je suis\nobligée de faire ça, est-ce que vraiment y a pas plus simple et, entre\nça et le fait qu'on a encore dû expliquer à un pénible cette semaine sur\nla page la différence entre un médecin et un chercheur, je me dis que ça\npeut être une bonne idée de faire un point méthode approfondi\nlà-dessus : en vrai, c'est quoi un chercheur ? Et du coup, ça aurait à\npeu près cette forme :</p>\n<ul>\n<li>\n<p>Semaine 1 : les études qui mènent à la recherche — Être un spécialiste\n— Faire une thèse</p>\n</li>\n<li>\n<p>Semaine 2 : l'université en France — Devenir enseignant-chercheur —\nTransmettre et former</p>\n</li>\n<li>\n<p>Semaine 3 : la recherche en France — Le CNRS et les autres</p>\n</li>\n<li>\n<p>Semaine 4 : la recherche ailleurs dans le monde</p>\n</li>\n</ul>\n<p>Si vous avez des questions, si vous voulez savoir des choses précises,\nsi vous vous demandez pourquoi les chercheurs seraient plus légitimes à\nécouter que les autres, comment les ratés arrivent ou qui peut devenir\nspécialiste de quoi, faites-le savoir dans les commentaires, et je\nl'intégrerai à ce plan, quitte à rajouter une semaine si jamais je vois\nque ça déborde.</p>\n<p>(Oui, c'était encore le point méthode de la flemme cette semaine, mais\nje vais pas vous mentir, justement à cause desdits dossiers\nadministratifs mentionnés plus haut, la semaine a été particulièrement\nlongue).</p>\n<p>En espérant avoir pu apporter un peu de lumière dans le chaos ambiant,\nje rends l'antenne, et on y retourne la semaine prochaine, car\nl'épidémie ne se termine pas avec le dépôt des trouzmille pièces\nnécessaires à ma qualification, sinon je vous jure que j'aurais moins\nl'impression de perdre mon temps. En attendant, prenez soin de vous et\ndes chercheurs qui bossent dur, et, autant que possible, restez chez\nvous. Bisous.</p>\n",
      "date_published": "2022-11-27T17:35:02Z"
    }
    ,
    {
      "id": "https://www.the-dendrobate-doctor.fr/blog/2022.11.06.l%C3%A9chodeslabos/",
      "url": "https://www.the-dendrobate-doctor.fr/blog/2022.11.06.l%C3%A9chodeslabos/",
      "title": "l&#39;Écho des Labos - 6 nov 2022",
      "content_html": "<p><img src=\"https://i.imgur.com/MQ4i8hL.png\" alt=\"Raté - L'ascience: La question de la vaccination est aujourd'hui plus que jamais un enjeu de société. Prétendant analyser ses bénéfices et ses risques, ce documenteur se targue d'explorer les avancées scientifiques et les questionnement sur l'immunité, mais reste superficiel, faisant intervenir des figures très controversées aux côtés de médecins et chercheurs de renom, manipulés et dupés, dont les propos sont détournés, pour prétendre à une légitimité indue, alimenter l'obscurantisme et manipuler un public grâce à des informations parcellaires, interprétées, extrapolées et partisanes.\" /></p>\n<h1 id=\"l'echo-des-labos-6-nov-2022\" tabindex=\"-1\">l'Écho des Labos - 6 nov 2022 <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2022.11.06.l%C3%A9chodeslabos/#l'echo-des-labos-6-nov-2022\" aria-hidden=\"true\">#</a></h1>\n<p>Aujourd'hui, c'est dimanche. Vous êtes donc bien sur Radio Tartu, je suis le Dendrobate Doctor et nous sommes ensemble pour faire l'état de la recherche sur l'épidémie de Covid-19 et le reste.</p>\n<p>Si vous aimez la chronique, vous pouvez nous soutenir sur <a href=\"https://utip.io/thedendrobatedoctor\">UTip</a>.</p>\n<h2 id=\"fake-de-la-semaine\" tabindex=\"-1\">FAKE DE LA SEMAINE <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2022.11.06.l%C3%A9chodeslabos/#fake-de-la-semaine\" aria-hidden=\"true\">#</a></h2>\n<p>J’avais pas prévu d’en parler parce que ça a des airs de déjà-vu, mais entre ça et l’Ordre des Médecins qui fait son taf habituel, c’est-à-dire n’importe quoi, il faut qu’on reparle de Perronne.</p>\n<p>Donc, non, Perronne n’a pas été reçu au Parlement Européen il y a deux semaines pour parler encore des vaccins et du Covid et des masques et de la politique sanitaire et probablement de ma belle-sœur, qui pourtant passe sa vie chez elle à ne déranger personne. D’ailleurs, contrairement à ce qu’essayent de faire croire les « médias alternatifs » (on rappelle que le seul truc « alternatif » au monde qui fonctionne réellement, c’est le courant électrique) ainsi que la députée qui l’a invité (on va y revenir), il n’a tellement pas été reçu au Parlement Européen, en séance du Parlement Européen, qu’on ne trouve aucune trace de lui dans <a href=\"https://www.europarl.europa.eu/doceo/document/CRE-9-2022-10-19-TOC_FR.html\">le PV de séance (https://www.europarl.europa.eu/doceo/document/CRE-9-2022-10-19-TOC_FR.html)</a>.\nNi ce jour-là, ni aucun. Vous pouvez même rechercher son nom dans toutes les séances plénières de 2019 à 2022, il n’est nulle part.</p>\n<p>Mais d’où viennent les images présentées comme son intervention au Parlement le 19 octobre (certains blogs prétendent que c’était le 20, c’est vous dire comment on fait attention aux faits dans ce milieu) ?\nEh bien probablement d’une salle quelconque dans le Parlement qui en compte quand même pas mal, où il a été invité par une députée Française qui était donc en train de sécher la vraie séance plénière pour l’écouter raconter les mêmes absurdités depuis des mois. La députée en question, c’est Virginie Joron, membre du RN et députée du Groupe d’extrême-droite Identité et Démocratie, antivax, anti-masque, anti-immigration, anti-IVG, antipathique, est-ce que quelqu’un est surpris ?</p>\n<p>Du coup il est venu, il a vu, il a vendu (son livre, comme quoi peut-être les conspi ont raison et qu’il faut suivre la piste de l’argent) et il a répété partout qu’il avait été blanchi et innocenté par le conseil de l’Ordre. Ça non plus, hein, on rappelle qu’il a effectivement été relaxé en première instance, mais qu’il y a appel, donc dire ça à ce stade, c’est de la fanfaronnade.</p>\n<h2 id=\"decouverte-de-la-semaine\" tabindex=\"-1\">DECOUVERTE DE LA SEMAINE <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2022.11.06.l%C3%A9chodeslabos/#decouverte-de-la-semaine\" aria-hidden=\"true\">#</a></h2>\n<p>Alors, c’est pas vraiment une « découverte » puisque je vous avais déjà partagé des petits bouts des avancées là-dessus, mais c’est l’occasion de faire un point. Il a été pas mal question, pendant des mois, de savoir si oui ou non le vaccin contre le Covid avait un effet sur le cycle menstruel.\nAu fur et à mesure de la surveillance, il avait plus ou moins été établi que les femmes vaccinées voyaient effectivement leur cycle rallongé d’en moyenne un jour par rapport aux non-vaccinées, et ce sur le cycle suivant le vaccin, voir le suivant, avant de revenir à la normale.\nÇa, c’est ce qu’on avait pu prouver comme corrélation, mais maintenant, on en sait un peu plus (et c’est ici <a href=\"https://ansm.sante.fr/actualites/point-de-situation-sur-la-surveillance-des-vaccins-contre-le-covid-19-periode-du-30-09-2022-au-20-10-2022\">https://ansm.sante.fr/actualites/point-de-situation-sur-la-surveillance-des-vaccins-contre-le-covid-19-periode-du-30-09-2022-au-20-10-2022</a>).</p>\n<p>Tout d’abord, la proportion de cas permet d’établir un lien direct, et non une simple corrélation, entre la vaccination et ce rallongement léger du cycle. Le mécanisme d’action est inconnu, mais la piste la plus privilégiée est l’hypothèse inflammatoire, l’utérus étant un organe particulièrement sensible à ce phénomène.\nLe système immunitaire, en fabricant son immunité, impacterait un certain nombre d’éléments chimiques sur lesquels l’utérus calibre le cycle, le dérèglant de manière transitoire.\nLe nouveau rapport de pharmacovigilance établit également un lien avec un autre trouble du cycle : les saignements plus abondants que la normale. Là encore, les effets sont transitoires, présents généralement sur le cycle suivant la vaccination, voire le suivant, puis revenant à la normale.\nLe rapport note toutefois l’existence de cas chez qui ces symptômes persistent plus longtemps. Ils sont encore sous investigation, car ils sont très rares, et il est difficile de dire s’ils sont en surnombre par rapport à la population générale, ces troubles étant, en temps normal, peu répertoriés (parce que tout le monde s’en fout, ce qui explique qu’on mette en moyenne 7 ans à diagnostiquer une endométriose, ce qui est un scandale, mais c’est pas le sujet qui nous occupe aujourd’hui). Les cas les plus sévères documentés semblent liés à des pathologies jusque-là silencieuses ou contrôlées, mais les investigations se poursuivent.\nEnfin, et il est bon de le rappeler, aucun impact n’a été retrouvé sur la fertilité. Vous pouvez avoir un cycle régulier comme un coucou suisse et être inféconde. Vous pouvez avoir un cycle qui se prend pour un ruban de Moebius et tomber enceinte à la première capote qui craque. Vous pouvez prendre la pilule en continu pour ne pas avoir vos règles pendant des années et repartir comme en 40 le jour où vous l’arrêtez (c’est d’ailleurs ce format de prise de pilule qui est recommandé par le Collège National de Gynécologie Britannique, pour qu’elle soit la plus efficace et offre la meilleure qualité de vie, ici <a href=\"https://www.fsrh.org/standards-and-guidance/documents/combined-hormonal-contraception/\">https://www.fsrh.org/standards-and-guidance/documents/combined-hormonal-contraception/</a>).</p>\n<h2 id=\"piste-de-la-semaine\" tabindex=\"-1\">PISTE DE LA SEMAINE <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2022.11.06.l%C3%A9chodeslabos/#piste-de-la-semaine\" aria-hidden=\"true\">#</a></h2>\n<p><strong>Vaccination bivalente</strong> : Pfizer et BioNTech viennent de lancer la phase 1 (donc c’est tout frais, on s’énerve pas, hein) d’essais cliniques permettant de proposer un vaccin combiné contre le Covid et contre la grippe. Un vaccin qui pourrait s’adapter, chaque année, aux souches en circulation, et qui simplifierait la vaccination des populations, en particulier les plus fragiles, qui doivent pour l’instant respecter des délais entre les deux inoculations.\nSource : Communiqué BioNTech</p>\n<h2 id=\"impasse-de-la-semaine\" tabindex=\"-1\">IMPASSE DE LA SEMAINE <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2022.11.06.l%C3%A9chodeslabos/#impasse-de-la-semaine\" aria-hidden=\"true\">#</a></h2>\n<p><strong>Covid (entre autres) – masques</strong> : l’Académie de Médecine a publié un communiqué (là <a href=\"https://www.academie-medecine.fr/quand-le-masque-redevient-necessaire/\">https://www.academie-medecine.fr/quand-le-masque-redevient-necessaire/</a>) estimant que le masque redevient à nouveau nécessaire dans le grand public. Les recommandations conseillent le port du FFP2 dans tous les espaces publics clos pour les personnes âgées ou à risques, leur entourage, les professionnels de santé et les femmes enceintes. Elles recommandent également le port du masque chirurgical pour tous dans les lieux de soins (pharmacies, hôpitaux, dispensaires etc.) ainsi que tous les espaces clos recevant du public en nombre, tels les transports en commun. Non, on en sort toujours pas.</p>\n<h2 id=\"mauvaise-nouvelle-de-la-semaine\" tabindex=\"-1\">MAUVAISE NOUVELLE DE LA SEMAINE <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2022.11.06.l%C3%A9chodeslabos/#mauvaise-nouvelle-de-la-semaine\" aria-hidden=\"true\">#</a></h2>\n<p><strong>Miviludes</strong> : le dernier rapport de la Miviludes est tombé et il n’est clairement, mais alors clairement pas réjouissant, et ce pour plusieurs raisons (que les copains de l’Extracteur ont un peu expliquées ici <a href=\"https://bloglextracteur.wordpress.com/2022/11/04/ce-qui-ne-vous-a-pas-ete-dit-sur-le-dernier-rapport-de-la-miviludes\">https://bloglextracteur.wordpress.com/2022/11/04/ce-qui-ne-vous-a-pas-ete-dit-sur-le-dernier-rapport-de-la-miviludes</a>).\nLa première, c’est le nombre record de saisies cette année, plus de 4.000, une augmentation de plus d’un tiers par rapport à l’année précédente. La seconde, c’est que cette augmentation était tout à fait prévue et annoncée au vu de l’actuelle trajectoire de notre société, et ce dès le rapport de l’année 2012-2013.\nEst-ce à dire que rien n’a été fait pendant ce temps-là ? On aimerait presque, car, et c’est la troisième mauvaise nouvelle, la Miviludes a été privée de son indépendance et de ses forces vives, et aujourd’hui, elle ne compte que 9 personnes pour faire face à toutes les demandes. Oui, oui, 9. Quand ils vous disent « il y a 670 dossiers confiés au Pôle Finances », ils vous entubent, il est TOUT SEUL le mec au Pôle Finances, il est le Pôle à lui tout seul. Et 670 dossiers. Au moins, au Pôle Sécurité (1.515 dossiers confiés cette année) ils sont deux… Et il y a du boulot, parce que, quatrième mauvaise nouvelle, aucun secteur n’est épargné : la nutrition, la santé, les « médecines douces » bien sûr, mais aussi le féminin sacré, les éco-villages, les écoles privées hors contrat, les mouvements évangéliques, les crudivores, bref les domaines touchés sont immenses. Et, comme dirait l’autre, tout le monde s’en fout.</p>\n<h2 id=\"bonne-nouvelle-de-la-semaine\" tabindex=\"-1\">BONNE NOUVELLE DE LA SEMAINE <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2022.11.06.l%C3%A9chodeslabos/#bonne-nouvelle-de-la-semaine\" aria-hidden=\"true\">#</a></h2>\n<p><strong>Di Vizio</strong> : alors, je l’ai mis là parce qu’il fallait bien une bonne nouvelle et parce que ça aurait pu être pire, mais franchement, l’Ordre des Avocats ne vaut pas mieux que celui des médecins sur ce coup-là. Di Vizio, l’avocat-star des antivax, anti-pass, anti-masques, antipathique lui aussi, a donc été condamné à 6 mois d’interdiction d’exercer avec sursis. C’est mieux que rien et ça prouve qu’il y a quand même des choses que, même en voulant éviter de faire des vagues, on est obligé de sanctionner à un moment donné. Mais vu qu’il risquait jusqu’à la radiation, il exulte, je déconne pas il va même faire un live Twitch pour revenir sur son « blanchiment ». Je sais pas s’il y a quelque chose de pourri au royaume du Danemark, mais y a définitivement quelque chose qui sent mauvais dans les institutions de France.</p>\n<h2 id=\"qu'est-ce-que-putain-de-quoi\" tabindex=\"-1\">« QU’EST-CE QUE PUTAIN DE QUOI ? » <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2022.11.06.l%C3%A9chodeslabos/#qu'est-ce-que-putain-de-quoi\" aria-hidden=\"true\">#</a></h2>\n<p>Arte, Arte, il faut qu’on cause… ça te suffisait pas de nous avoir relayé partout cette daube de « Des vaccins et des hommes », il fallait que tu en rajoutes une couche, hein ? Tu pouvais pas prendre exemple sur tes petits camarades de la RTS ? Eux, au moins, quand on leur dit qu’ils ont merdé, ils se disent que, si plein de gens leur disent qu’ils ont merdé en leur envoyant des sources qui disent qu’ils ont merdé, c’est peut-être qu’ils ont merdé. Et peut-être qu’il faut essayer de rectifier le tir. Alors, ils ont pas fait des miracles, hein, le mal est fait. Mais en invitant quelqu’un de compétent (genre un épidémiologiste, au hasard) à leur antenne, pour écouter avec lui des extraits du film et les commenter (c’est dispo ici <a href=\"https://www.rts.ch/audio-podcast/2022/audio/vaccins-et-soleil-25865449.html\">https://www.rts.ch/audio-podcast/2022/audio/vaccins-et-soleil-25865449.html</a>), ben au moins ils montrent qu’ils ont conscience que y a un problème.</p>\n<p>Parce que quand on a merdé, Arte, je te parle, écoute-moi, il y a deux choses à ne pas faire. La première c’est de recommencer exactement la même connerie, et la seconde c’est d’user d’encore plus de mauvaise foi pour justifier sa connerie au lieu d’admettre qu’on s’est planté.</p>\n<p>De ce fait, Arte, regarde-moi dans les yeux quand je te parle, non, ni rediffuser un film tellement problématique que tu n’aurais jamais dû le diffuser même une seule fois, ni consacrer un format spécial de douze minutes à interviewer sans contradicteur la réalisatrice pour la laisser s’enfoncer dans ses mensonges en hochant la tête comme un béni-oui-oui, ne sont des réactions adultes et matures. Non, parce que, quand elle maintient l’intégralité de ses propos disant que le vaccin contre le HPV augmente le risque de cancer du col, en louvoyant comme un trappeur canadien à coup « le document de Merck montre bien que chez les femmes qui ont déjà attrapé le virus, la vaccination augmente le risque » alors que littéralement 45 secondes de recherche sur Google suffisent à montrer que non seulement c’est faux, mais c’est tellement l’inverse que vacciner les femmes ayant déjà eu des lésions cancéreuses protège de la récidive de cancer (là <a href=\"https://www.gyneco-online.com/gynecologie/vaccin-hpv-apres-traitement-des-cin2-est-ce-efficace\">https://www.gyneco-online.com/gynecologie/vaccin-hpv-apres-traitement-des-cin2-est-ce-efficace</a> ou encore là <a href=\"https://www.edimark.fr/eurogin/2019/fi/benefice-vaccination-hpv-post-chirurgie-lesions-precancereuses-col-uterus\">https://www.edimark.fr/eurogin/2019/fi/benefice-vaccination-hpv-post-chirurgie-lesions-precancereuses-col-uterus</a>), non seulement ce qu’elle fait s’appelle bien du mensonge, mais ce que tu fais ne s’appelle pas du journalisme, Arte. Tes spectateurs Allemands (qui sont en train de se joindre à la plainte) et moi sommes très déçus de ton attitude, tu me copieras 50 fois le code de déontologie journalistique, et je te rendrais les clés de ma confiance quand tu seras revenu à un comportement plus raisonnable. File dans ton studio maintenant.</p>\n<h2 id=\"point-methode-de-la-semaine-:-pourquoi-la-methode\" tabindex=\"-1\">POINT METHODE DE LA SEMAINE : Pourquoi la méthode <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2022.11.06.l%C3%A9chodeslabos/#point-methode-de-la-semaine-:-pourquoi-la-methode\" aria-hidden=\"true\">#</a></h2>\n<p>Régulièrement, lorsque j’arrive à ce stade de l’Echo, je me demande quoi écrire. Quoi traiter. Quel outil peut être le plus utile au vu des dernières nouvelles. Est-ce qu’il faut expliquer un truc en particulier, est-ce qu’il y a un point délicat à expliciter, un terme à développer. Et parfois je me dis que franchement j’en ai marre, c’est bon, il est 23h quoi, est-ce que je ferai pas mieux d’aller dormir, de toute façon c’est sans doute pas la partie que les gens lisent le plus sans déc j’ai la dalle en plus est-ce qu’il reste du poulet pour tremper dans le café, là ? Mais certains soirs, c’est plus évident.</p>\n<p>Je vais pas vous mentir, et de toute façon je suis assez transparente dans mes écrits pour que vous sachiez déjà précisément ce que j’en pense, cette bouse qui prétend être un documentaire, relayée par Arte et la RTS, ça m’a mis un coup. Parce que, cinématographiquement parlant, il est très bien fait, il est loin des vidéos conspis classiques qu’on trouve sur Odysee avec une musique qui fait peur, des effets spéciaux cheap et des illuminés qui viennent raconter qu’on va tous finir en esclaves transhumanistes du great reset de la cryptomonnaie, n’est-ce pas Barnérias ? Il est subtil, insidieux et fourbe. Et à force de potasser l’histoire de la désinformation, je commence à m’y connaître un peu. Et ce style d’attaque contre le consensus scientifique, qui plus est sur le sujet des vaccins, hé bien j’ai déjà vu ça. J’ai déjà vu ça quand un médecin, un spécialiste de son domaine, a déclaré avoir trouvé un lien entre un certain type de vaccins, mais attention, pas tous, évidemment, il était pas antivax, et certains troubles sévères chez les enfants. Mais attention, il fallait quand même vacciner les enfants, bien sûr, juste changer le protocole, parce qu’il avait des preuves que ce qui se faisait actuellement les mettait en danger. Et quelque part, c’était une tromperie d’avoir fait croire que c’était parfaitement sûr, alors, si les parents voulaient utiliser ses travaux pour attaquer les laboratoires, bien sûr qu’il les aiderait, après tout, il avait les preuves. L’histoire d’un médecin qui a fait croire au monde que le vaccin ROR combiné était dangereux, parce qu’il avait déposé le brevet d’un vaccin rougeole seule qu’il avait à vendre. L’histoire d’un soignant à l’écoute qui recevait des sommes folles d’un avocat qui rêvait de remporter une grande class action contre un laboratoire. L’histoire d’un spécialiste qui a torturé des enfants en leur faisant subir sans justification des ponctions lombaires et des coloscopies pour trouver ses preuves, et qui a falsifié son étude quand les preuves ne sont pas apparues. Cet homme, parce que sa parole semblait crédible et était abondamment relayée par les médias, a été responsable d’épidémies de rougeole au UK lors de l’explosion de l’affaire, ainsi que dans des communautés pauvres et peu éduquées aux USA où il s’est réfugié depuis, générant littéralement la plus grosse épidémie du pays depuis des décennies. Des épidémies qui ont été mortelles, parce que la rougeole tue, même aujourd’hui, même dans un pays industrialisé. Wakefield est un homme qui, en proposant une parole mesurée avec tous les gages du sérieux pour les néophytes qui a été abondamment relayée dans les grands médias d’information, a tué des gens, parce que la vie humaine avait pour lui moins d’importance qu’avoir raison et que l’argent.</p>\n<p>Si je pense que c’est important de ne pas faire que du débunk, mais de parler de la méthode, c’est parce que le débunk arrive toujours en retard. Ce qui protège, c’est la méthode. Moi, je sais qui est Wakefield. Je sais comment un discours qui semble mesuré et raisonnable peut être un monstre qui avance masqué. Je sais repérer les éléments de langage, les tournures, les effets de manche qui endorment le spectateur et doivent alerter le sceptique. Je sais comment quelqu’un qui raconte n’importe quoi sur les vaccins à la télé peut tuer des gens dans la réalité. Et je pense qu’il est important que le plus grand nombre de gens possible ait les mêmes armes, les mêmes alarmes, la même culture de ce qu’a été l’Histoire pour ne pas la répéter. C’est plus simple de fournir des armes à chaque citoyen que d’aller récupérer ceux qui sont partis à la guerre avec une fourchette.</p>\n<p>Alors prenez soin de la méthode, de votre méthode avec laquelle vous décidez de croire ou pas, qui et pourquoi. Si chez les scientifiques on est autant pénibles avec la méthode, même pour des trucs à la télé ou des posts sur les réseaux sociaux, c’est pas juste parce qu’on est monomaniaques, pas parce qu’on veut à tout prix que notre raisonnement soit le bon, même qu’on est les gentils pis c’est eux les méchants. C’est parce qu’on sait que c’est la seule arme qui compte vraiment. Parce que l’absence de méthode tue. Et elle tue des vrais gens.</p>\n<hr />\n<p>En espérant avoir pu apporter un peu de lumière dans le chaos ambiant, je rends l'antenne, et on y retourne la semaine prochaine, car l'épidémie ne se termine pas avec la saisie de l'ARCOM (on verrait pas bien comment d’ailleurs). En attendant, prenez soin de vous et des chercheurs qui bossent dur, et, autant que possible, restez chez vous. Bisous.</p>\n<hr />\n<p>Les commentaires ne sont pas gérés ici , un espace de discussions vous est réservé sous la publication correspondante sur <a href=\"https://www.facebook.com/TheDendrobateDoctor/?ref=page_internal\">la page Facebook du Docteur</a>.</p>\n",
      "date_published": "2022-11-06T00:00:00Z"
    }
    ,
    {
      "id": "https://www.the-dendrobate-doctor.fr/blog/2.oct.2022/",
      "url": "https://www.the-dendrobate-doctor.fr/blog/2.oct.2022/",
      "title": "2 octobre 2022",
      "content_html": "<h1 id=\"2-octobre-2022\" tabindex=\"-1\">2 octobre 2022 <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2.oct.2022/#2-octobre-2022\" aria-hidden=\"true\">#</a></h1>\n<p>Aujourd'hui, c'est dimanche. Vous êtes donc bien sur Radio Tartu, je suis le Dendrobate Doctor et nous sommes ensemble pour faire l'état de la recherche sur l'épidémie de Covid-19 et le reste.</p>\n<p>Si vous aimez la chronique, vous pouvez nous soutenir sur <a href=\"https://utip.io/thedendrobatedoctor\">UTip</a>.</p>\n<p>Bienvenue à tous sur l'Echo des Labos.</p>\n<hr />\n<h2 id=\"fake-de-la-semaine\" tabindex=\"-1\">FAKE DE LA SEMAINE <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2.oct.2022/#fake-de-la-semaine\" aria-hidden=\"true\">#</a></h2>\n<p>Le « fake » de la semaine… c’est Fake-Up. Celui qu’on a attendu sans qu’il arrive et qui est finalement arrivé quand on ne l’attendait plus. Il rassemble le travail de débunkage que nous avons fait avec le collectif Covid19Fédération sur le faux documentaire Hold-Up, un travail collectif long et méticuleux, qui m’a donné de sacrés maux de tête (comme souvent quand je travaille trop longtemps sur écran), une animosité épidermique contre Martine Wonner (mais je vous jure que si vous aussi vous aviez passé 3h sur un extrait de 15 minutes pour vous rendre compte que la personne ment effrontément trois fois par phrase, ça vous ferait ça aussi), et un sentiment étrange de vacuité de l’existence face à ce bousin auquel il a fallu consacrer le temps qui passe et ne se rattrape guère, oui, que de temps perdu qui ne se rattrape plus, mais je m’égare.\nFake-Up, c’est la loi de Brandolini poussée jusqu’à l’art. Il aura fallu quelques semaines de tournage pour produire 2h43 de n’importe quoi, et contredire ça aura nécessiter près de 2 ans de travail et 4h30 de film. Oui, on a pas fait les choses à moitié.\nEst-ce que le documentaire est toujours d’actualité ? Oui, car les mécanismes conspirationnistes sont toujours les mêmes, et ils fonctionnent à pleine balle aujourd’hui, en particulier avec la guerre en Ukraine. Et aussi parce que maintenant, on est sûrs qu’être vacciné ne vous fait pas tomber raide mort au beau milieu de la rue (sinon vu le nombre de doses injectées, ça ferait sacrément désordre), donc on peut bien montrer que non seulement le film mentait, mais aussi comment et pourquoi.\nDonc allez regarder Fake-Up (en tout cas la première partie, de 1h30, qui est là <a href=\"https://www.youtube.com/watch?v=QTIs1exv-R0\">https://www.youtube.com/watch?v=QTIs1exv-R0</a> et n’hésitez pas à le diffuser autour de vous, si Barnérias a fait des centaines de milliers d’euros avec son torchon, le travail de Clément mérite au moins le soutien d’estime.</p>\n<hr />\n<h2 id=\"decouverte-de-la-semaine\" tabindex=\"-1\">DECOUVERTE DE LA SEMAINE <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2.oct.2022/#decouverte-de-la-semaine\" aria-hidden=\"true\">#</a></h2>\n<p>La découverte de la semaine, ou plutôt l’exploit de la semaine, c’est DART. DART c’est (enfin c’était, paix à son âme artificielle) un intercepteur. C’est-à-dire qu’on a fabriqué un truc très cher sur lequel plein plein de gens très compétents ont travaillé pendant des années pour le mettre dans un satellite encore plus cher et l’envoyer s’écraser sur un caillou dans l’espace. Non, mais, dit comme ça, forcément…\nDART est allé s’écraser pleine balle sur un astéroïde appelé Dimorphos (ça veut dire Le Moche… les astronomes sont pas forcément les champions de la bienveillance on va dire). Dimorphos fait un peu plus de 160m de diamètre et vivait sa vie de caillou de l’espace tranquille autour de Didymos, un encore plus gros caillou, jusqu’à ce qu’on vienne l’emmerder. En le percutant, DART avait deux objectifs. Tout d’abord, soulever…quelque chose. De la poussière, de la caillasse, de la glace, selon de quoi Dimorphos est constitué, afin de permettre aux astronomes de faire des photos de la poussière et d’apprendre des trucs sur la composition des astéroïdes. Mais surtout, en lui rentrant dans le chou comme ça, DART a perturbé la trajectoire de Dimorphos, et cette déviation va être étudiée, de manière à pouvoir servir à l’avenir de moyen de défense. En effet, si Dimorphos, et plus encore Didymos, ne présentent aucun danger pour la Terre, le risque qu’un astéroïde nous fonce droit sur la tête est lui bien réel, et si cela devait arriver, il serait un peu tard pour se demander seulement à ce moment-là « hé les gars, quoi qu’on fait ? ». Avec les vitesses de déplacement des corps célestes, il est tout à fait possible qu’une simple pichenette suffise à dévier un bolide qui viendrait dans notre direction, mais on ne sait pas quelle force il faut pour le bouger de combien, et c’est ça que les chercheurs vont étudier dans le cas de Dimorphos et Didymos. Mais la réussite de l’interception par DART est déjà un exploit. Il faut penser qu’on est sur un gros caillou qui file dans le vide en tournant sur lui-même, qu’on a lancé un machin de 600 kilos à 22.000 km/h pour aller percuter un machin de même pas 200m qui file à 24.000km/h à plus de 11 millions de kilomètres de là. Et on l’a touché. C’est pas beau ça quand même ?</p>\n<hr />\n<h2 id=\"piste-de-la-semaine\" tabindex=\"-1\">PISTE DE LA SEMAINE <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2.oct.2022/#piste-de-la-semaine\" aria-hidden=\"true\">#</a></h2>\n<p><strong>Covid</strong> – Blocage de la dissémination : alors que Omicron et sa petite famille se répandent partout, et que l’efficacité de l’immunité, vaccinale comme post-infectieuse, semble reculer, les chercheurs de l’Inrae proposent un nouvel angle d’attaque. Ils ont en effet réussi à synthétiser des protéines capables de reconnaître la protéine Spike du virus, de s’y lier et de l’empêcher ainsi d’utiliser sa « clé » génétique pour entrer dans les cellules humaines et s’y reproduire, bloquant ainsi sa dissémination. Les traitements issus de ces protéines, appelés AlphaReps, sont de plus très stables et peu coûteux à produire (ça va les paranos de BigPharma, vous pouvez lâcher votre clavier). Des études plus poussées vont démarrer prochainement afin de mettre au point un traitement nasal qui empêchera la dissémination dans les poumons et possiblement la contagion.</p>\n<p>Source : Inrae</p>\n<hr />\n<h2 id=\"impasse-de-la-semaine\" tabindex=\"-1\">IMPASSE DE LA SEMAINE <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2.oct.2022/#impasse-de-la-semaine\" aria-hidden=\"true\">#</a></h2>\n<p><strong>Covid</strong> – Cherry Picking : alors, on va devoir refaire un coup sur le cherry picking dans le point méthode de la semaine… parce qu’il est assez frustrant de constater que certains n’ont toujours rien compris. Lorsqu’il existe un nombre important d’études sur un sujet (au hasard, mais alors vraiment au hasard, hein, le Covid) vous ne pouvez prendre les résultats de quelques études qui vous arrangent parce qu’elles vont à contresens du reste… et cela encore moins en ne lisant pas les conclusions que les chercheurs portent sur leurs propres travaux. Par exemple, vous ne pouvez pas brandir un seul article (c’est marrant, d’un seul coup, les antivax ont plus de problème à citer le Lancet quand ils en ont besoin) disant que la vaccination augmente le risque d’infection, quand au sein de l’étude même les chercheurs disent que cette conclusion est probablement erronée à cause des données manquantes et insistent sur la nécessité d’avoir des échantillons complets (vous pouvez aller vérifier cet aspect dans la partie <a href=\"https://www.thelancet.com/journals/landia/article/PIIS2213-8587(22)00158-9/fulltext#seccestitle160\">Discussion de l’étude</a>). Ou alors, vous ne pouvez pas affirmer que LE VACCIN (désolée, je peux pas résister) est « 18 à 98 fois pire que le virus » comme je l’ai vu passer, quand la seule chose que vous avez pour soutenir cette affirmation, c’est un article unique calculant avec une méthodologie pourrie que chaque décès évité grâce à la dose de booster chez les jeunes (et uniquement en étudiant cette partie-là, donc en omettant les bénéfices de toutes les autres doses et populations) est « échangé » en quelque sorte contre 18 à 98 hospitalisations auto-déclarées, article qui n’a jamais passé la revue par les pairs (et non, je ne vous mettrai pas le lien pour celui-là, c’est pas hygiénique sur ma page). Est-ce qu’on peut admettre que les antivax ont faux sur toute la ligne depuis des mois et commencer à parler de vraie science correctement, s’il vous plait ?</p>\n<hr />\n<h2 id=\"mauvaise-nouvelle-de-la-semaine\" tabindex=\"-1\">MAUVAISE NOUVELLE DE LA SEMAINE <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2.oct.2022/#mauvaise-nouvelle-de-la-semaine\" aria-hidden=\"true\">#</a></h2>\n<p><strong>Covid</strong> – Reprise : avec la rentrée des classes, on teste à nouveau à tours de bras en France. La barre du million de tests par semaine a été franchie à nouveau en France, et le taux d’incidence remonte, que c’est surprenant dis-moi donc Gertrude ! Même qu’il paraitrait qu’on approche le chiffre des 400 cas pour 100.000 habitants et qu’on a pris 30% en une semaine, qui l’eut cru ? Pis c’est qu’avec un R à 1.3, c’est pas près de s’arranger tout ça, dis voir, hein… Une aspirine ?</p>\n<p>Source : Santé Publique France</p>\n<hr />\n<h2 id=\"bonne-nouvelle-de-la-semaine\" tabindex=\"-1\">BONNE NOUVELLE DE LA SEMAINE <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2.oct.2022/#bonne-nouvelle-de-la-semaine\" aria-hidden=\"true\">#</a></h2>\n<p><strong>Justice</strong> – Ordre des avocats : je l’ai dit, il ne faut pas rire du malheur des gens. Mais parfois, y en a, on les a tellement dans le nez que ça fait du bien quand même quand ça leur tombe sur le coin de la tronche. Di Vizio a été convoqué devant le conseil de son ordre, parce qu’à force de raconter autant d’absurdités dégueulasses qu’un platiste du Ku Klux Klan sous LSD, fallait bien que ça arrive. La sanction ne pourra hélas pas être bien lourde, car aucun de ses clients n’a techniquement porté plainte contre lui, c’est simplement l’Ordre qui s’autosaisit, mais le réquisitoire en fin d’audience a réclamé qu’il soit suspendu pendant 6 mois, dont 3 fermes. Et en vrai, si ça peut l’empêcher de représenter Raoult pendant l’appel ou d’instruire la trinité de plaintes de l’hyperdocteur, ce sera toujours ça de pris.</p>\n<p>Source : Conseil de l’Ordre des Avocats de Paris</p>\n<hr />\n<h2 id=\"qu'est-ce-que-putain-de-quoi\" tabindex=\"-1\">« QU’EST-CE QUE PUTAIN DE QUOI ? » <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2.oct.2022/#qu'est-ce-que-putain-de-quoi\" aria-hidden=\"true\">#</a></h2>\n<p>Parfois, je me prends à rêver d’un monde où les conspis n’auraient jamais eu accès à Internet, et où, au lieu de faire des posts en majuscules sur le premier truc qu’ils croisent, ils auraient été de fantastiques écrivains de science-fiction, de polar ou de fantasy, régalant le monde de leur plume féconde, au lieu de me donner des envies d’exiger du comité olympique que le lancer de chaise\nsur cuistres deviennent une discipline officielle.\nNon parce que, en vrai, devinez ce qui est à l’origine du dernier grand élan conspirationniste sur le thème de « la famine organisée » ? La rétention des stocks de blé en Ukraine ? Non. Les mauvaises récoltes mondiales pour cause de sécheresse ? Même pas. La pénurie de moutarde ? Ouh là, toujours pas. Non, c’est un feu de palettes. Je plaisante pas, il y a des palettes qui ont pris feu dans un marché où on entasse des palettes en bois et tout un tas de trucs (genre des gens qui fument, au hasard). Alors, il s’avère que c’est Rungis. Mais justement : le feu a détruit 8.000 mètres carrés, tout le monde trouve ça énorme, mais Rungis, ça fait 234 hectares, les mecs. L’incendie n’a heureusement fait aucune victime, ne va pas empêcher le marché de continuer à tourner, même si ce sera peut-être un peu au ralenti le temps de l’enquête, et n’a pas détruit les stocks mondiaux de quoi que ce soit. La famine est donc loin d’être à nos portes.\nMais c’est pas fini, non parce que certains pensent que l’incendie (forcément criminel « comme Notre-Dame » alors que pour Notre-Dame, la cause accidentelle a été établie BREF) n’avait pas pour but de provoquer la famine, mais de « purifier par le feu », de faire disparaitre les preuves de « quelque chose d’inavouable ».\n…\nC’est Rungis ! On parle vraiment du terrible complot inavouable des carottes et des choux de Bruxelles là ?! Tu veux faire disparaitre quoi par le feu, la preuve que Gérard a entubé Marcel sur le prix des patates alors qu’il aurait pu les acheter vachement moins chères à Lucienne s’il avait accepté un prix de gros avec les potirons ?! Je sais bien que les mecs sont capables de voir des souterrains pédo-satanistes option cannibalisme dans des pizzerias de quartier, mais est-ce qu’on est sérieusement en train de débattre de si oui ou non quelqu’un a cherché à purifier des navets pour servir un grand complot mondial ? Il reste quoi après, le contrôle mental reptilien par l’eau du robinet ?! Comment ça, ça aussi ils l’ont fait ?!</p>\n<hr />\n<h2 id=\"point-methode-de-la-semaine-:-retour-sur-le-cherry-picking\" tabindex=\"-1\">POINT METHODE DE LA SEMAINE : retour sur le cherry picking <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/2.oct.2022/#point-methode-de-la-semaine-:-retour-sur-le-cherry-picking\" aria-hidden=\"true\">#</a></h2>\n<p>Le cherry picking, littéralement cueillette des cerises, consiste globalement à monter dans un cerisier au mois d’avril, à retirer les trois pauvres cerises qui sont vaguement mûres et en conclure que ça y est, c’est la saison des cerises (non, c’est juin, mai si vous êtes très au sud avec des variétés précoces).\nLe cherry picking fait ça avec les faits, et, lorsqu’on parle de recherche, avec les études. Globalement, il faut bien se dire que tout, dans le monde, peut arriver par hasard. Vous pouvez tirer 100 fois de suite un 6 sur un dé non-pipé. C’est possible, mais c’est très rare. De fait, pour chaque étude, on établit une possibilité que les résultats qu’on a obtenus soient dus au hasard chanceux, mais techniquement faux. C’est aussi pour ça qu’il est important d’avoir plusieurs études sur le même sujet, afin de pouvoir avoir une image globale de la situation, où les études faussées par le hasard ne pèseront pas trop lourd. Elles ne sont pas truquées, elles ne sont pas forcément mauvaises ni même fragiles. Parfois, c’est juste le hasard.\nMais le cherry picking, c’est constater que vous avez 10.000 boussoles qui indiquent que le Nord est en face de vous, et partir à gauche parce qu’il y en a 3 qui disent qu’en fait le Nord c’est par là. Ce n’est pas malin. Et si vous tentez de justifier votre choix auprès des gens en ne leur montrant que les 3 boussoles en question et en flanquant les autres dans le ravin, c’est malhonnête.\nDe fait, chaque fois que quelqu’un vous met une étude sous le nez (oui, même quand c’est moi) demandez-vous ce qu’il y a d’autre sur le sujet. Parfois, il n’y a rien d’autre, et c’est pas grave, on va attendre. Parfois l’étude renverse la table parce qu’elle a une nouvelle méthodologie ou de nouvelles données, et c’est peut-être très intéressant. Parfois l’étude va dans le sens du consensus, et c’est une pierre de plus à l’édifice. Et parfois, c’est juste une cerise vaguement rouge dans un arbre encore vert.</p>\n<hr />\n<p>En espérant avoir pu apporter un peu de lumière dans le chaos ambiant, je rends l'antenne, et on y retourne la semaine prochaine, car l'épidémie ne se termine pas avec la découverte de notre capacité à dévier les météores, un problème à la fois. En attendant, prenez soin de vous et des chercheurs qui bossent dur, et, autant que possible, restez chez vous. Bisous.</p>\n<img src=\"https://www.the-dendrobate-doctor.fr/img/fakeup.png\" alt=\"Affiche de Fake-Up première partie\" />\n",
      "date_published": "2022-10-02T00:00:00Z"
    }
    ,
    {
      "id": "https://www.the-dendrobate-doctor.fr/blog/25.09.2022/",
      "url": "https://www.the-dendrobate-doctor.fr/blog/25.09.2022/",
      "title": "25 septembre 2022",
      "content_html": "<h1 id=\"25-septembre-2022\" tabindex=\"-1\">25 septembre 2022 <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/25.09.2022/#25-septembre-2022\" aria-hidden=\"true\">#</a></h1>\n<p>Aujourd'hui, c'est dimanche, et c'est un jour de victoire, où le droit et la vérité ont triomphé de l'injustice aveugle de la machine (oui, oui, rien que ça, je suis de bonne humeur, vous voyez). Vous êtes donc bien à nouveau sur Radio Tartu, je suis le Dendrobate Doctor et nous sommes ensemble pour faire l'état de la recherche sur l'épidémie de Covid-19.</p>\n<p>Si vous aimez la chronique, vous pouvez nous soutenir sur <a href=\"https://utip.io/thedendrobatedoctor\">UTip</a>.</p>\n<p>Bienvenue à tous sur l'Echo des Labos.</p>\n<hr />\n<h2 id=\"fake-de-la-semaine\" tabindex=\"-1\">FAKE DE LA SEMAINE <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/25.09.2022/#fake-de-la-semaine\" aria-hidden=\"true\">#</a></h2>\n<p>Parlons encore de LE VACCIN (oui, se moquer c’est mal, je suis une vilaine grenouille). Cela fait plusieurs jours que circule l’info (enfin l’intox du coup) que le Danemark aurait interdit LE VACCIN aux enfants et l’aurait déconseillé (ou interdit, selon qui diffuse le message) aux moins de 50 ans. Est-ce qu’on va encore avoir beaucoup de bruit pour rien à pas cher ? Allez, on regarde.</p>\n<p>Le Danemark cherche à protéger sa population vulnérable à l’approche de l’hiver et d’une nouvelle vague. Il a donc émis une liste de personnes qui seront appelées à faire leur rappel (donc la 4e dose) à partir du 1er octobre, liste incluant donc les plus de 50 ans, mais aussi les soignants, les personnes souffrant de comorbidités ou encore les femmes enceintes (oui, on va revenir sur ce point-là). Mais ça, c’est la liste des personnes appelées, c’est tout, les autres font ce qu’ils veulent pour la 4e, et pour celle-là uniquement, puisque les autorités continuent à appeler les moins de 50 ans à faire leur schéma vaccinal initial. On est donc très loin d’une interdiction.</p>\n<p>Le cas des femmes enceintes est à part, puisque les antivax prétendent qu’elles sont également interdites de vaccination, alors qu’elles font au contraire partie des publics ciblés pour la dose de rappel de l’automne.</p>\n<p>Le cas des enfants est un poil plus complexe. Le Danemark a effectivement fait en sorte que, depuis le 1er juillet, les mineurs ne soient plus éligibles à la première dose, et depuis le 1e septembre, plus non plus à la seconde pour ceux ayant déjà reçu la première…\nSauf si l’enfant a, pour une raison quelconque, un risque de développer une forme grave. En effet, cette décision n’est pas motivée par un quelconque risque que le vaccin ferait courir aux enfants, mais par le fait qu’ils ne sont plus considérés comme une population à risque de forme sévère…\nNotamment parce qu’ils sont déjà beaucoup vaccinés. 80% des 12-15 ans et 40% des 5-11 ans ont un schéma vaccinal complet (en France, cette tranche d’âge plafonne à 5%…).</p>\n<hr />\n<h2 id=\"decouverte-de-la-semaine\" tabindex=\"-1\">DECOUVERTE DE LA SEMAINE <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/25.09.2022/#decouverte-de-la-semaine\" aria-hidden=\"true\">#</a></h2>\n<p>Parlons d’un autre vaccin maintenant ! La grosse découverte de la semaine, c’est l’autorisation de mise sur le marché d’un vaccin contre la bronchiolite pour tous les nourrissons de moins d’un an (il existait déjà quelque chose dans ce genre, mais réservé aux prématurés et aux bébés à risques).</p>\n<p>En réalité, on peut considérer cette injection plus comme une sérothérapie que comme un vaccin, puisque l’idée est de fournir des anticorps « prêts à l’emploi » aux tout petits dont le système immunitaire n’est pas encore apte à fabriquer son immunité tout seul.</p>\n<p>Chaque année en France, 30% de tous les nourrissons sont atteints, en moyenne 20.000 nourrissons sont hospitalisés pour une bronchiolite, et on estime qu’entre 100 et 200 en mourront.</p>\n<p>Source : Santé Publique France</p>\n<hr />\n<h2 id=\"piste-de-la-semaine\" tabindex=\"-1\">PISTE DE LA SEMAINE <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/25.09.2022/#piste-de-la-semaine\" aria-hidden=\"true\">#</a></h2>\n<p><strong>Dengue</strong> - la surveillance des données épidémiologiques a révélé un nombre anormalement élevé de cas de dengue en France métropolitaine. Si pour l’instant il n’est question « que » de 26 cas, ces derniers interrogent car aucun des patients n’avaient voyagé depuis moins de 15 jours dans des zones touchées. La présence dans 67 départements du moustique tigre, un des vecteurs préférés de la maladie, fait suspecter une situation plus grave qu’en apparence. Plusieurs plans de démoustification doivent être lancés dans les départements touchés.\nSource : Direction Générale de la Santé</p>\n<hr />\n<h2 id=\"impasse-de-la-semaine\" tabindex=\"-1\">IMPASSE DE LA SEMAINE <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/25.09.2022/#impasse-de-la-semaine\" aria-hidden=\"true\">#</a></h2>\n<p><strong>Recherche</strong> - vous vous souvenez du moment où j’ai promis que je ferai un jour une sorte de guide de survie du doctorant ? Bon, il va falloir que je m’y mette mieux que ça, parce que ça urge. Sans grande surprise, alors que la recherche a rappelé au monde son importance absolue pour lutter contre les épidémies, le réchauffement climatique ou la perte de biodiversité, tout le monde a l’air de penser que les chercheurs se nourrissent de H-index et d’amour de la vérité. Sauf que non. Le dernier rapport de la FAGE est tombé (et il est là <a href=\"https://www.fage.org/ressources/documents/4/7962-DP-enquete-doctorat-2022-FAGE.pdf\">https://www.fage.org/ressources/documents/4/7962-DP-enquete-doctorat-2022-FAGE.pdf</a>). En 10 ans, la France a perdu 10.000 inscrits en doctorats, 10.000 étudiants spécialisés qui ne deviendront jamais chercheurs. Cela s’explique (entre autres, je vous jure j’ai une liste tellement longue qu’il faut un index pour s’y repérer) par le fait qu’un quart des doctorants ne parvient pas à subvenir à ses besoins. Un sur trois a été confronté à des lenteur administratives et des retards de paiement qui mettaient leur sécurité alimentaire ou énergétique en danger (un jour je vous parlerai de la fois où j’ai dû attendre 1 an et demi le paiement de mes heures de cours…). 23% doivent avoir un emploi à côté alors qu’une thèse, ça occupe facilement 50h par semaine. Selon le type de dépenses, entre 31% et 54% doivent payer de leur poche leur participation à un colloque ou leurs frais de parution. Mais cet abandon massif s’explique aussi par un climat de violence et de dépendance délétère, puisque 24% ont été victimes de discrimination, de violences sexuelles ou de harcèlement dans le cadre de leur doctorat (ok, y a peut-être tous les effectifs de l’IHU de Marseille dedans, mais quand même, ça fait un paquet). L’épuisement est également un facteur majeur, puisque la FAGE, le premier syndicat étudiant, milite actuellement pour que les doctorants aient le droit à un jour de repos hebdomadaire, à ne pas passer plus de 13h par jour au travail et à bénéficier de jours de congés annuels. Oui, on en est là.</p>\n<hr />\n<h2 id=\"mauvaise-nouvelle-de-la-semaine\" tabindex=\"-1\">MAUVAISE NOUVELLE DE LA SEMAINE <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/25.09.2022/#mauvaise-nouvelle-de-la-semaine\" aria-hidden=\"true\">#</a></h2>\n<p><strong>Covid</strong> - Variant : mets tes deux pieds en canaaaaaaard… c’est le Covid qui redémaaaaaaaaarre ! Alors, on y retourne pour un tour, vous reprendrez bien un peu de variant-encore-plus-relou-que-le-variant-précédent ? Non ? Et bien tant pis, on a pas toujours tout ce qu’on veut dans la vie, moi petite je voulais un renard et je l’ai jamais eu, c’est comme ça. Donc, le dernier de la bande porte le doux nom de BA 2.75.2, il a été repéré en Inde, en Australie, aux USA, au UK, et en Espagne, autant vous dire que comme l’ennemi il est à nos portes. Et il a la capacité de pouvoir encaisser les attaques d’anticorps dans la tronche sans mourir, même si en vrai vu qu’on sait déjà pas si un virus est vivant c’est compliqué de dire s’il peut mourir, mais il faut arrêter c’est déjà assez compliqué comme ça. Comme c’est un sous-variant d’Omicron, on espère que les derniers vaccins qui doivent être disponibles à l’automne arriveront à le faire rentrer dans les clous. Sinon, il se pourrait qu’on passe un hiver bien sympa encore…</p>\n<p>Source : OMS</p>\n<hr />\n<h2 id=\"bonne-nouvelle-de-la-semaine\" tabindex=\"-1\">BONNE NOUVELLE DE LA SEMAINE <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/25.09.2022/#bonne-nouvelle-de-la-semaine\" aria-hidden=\"true\">#</a></h2>\n<p><strong>Déontologie</strong> - il ne faut pas rire du malheur des autres. Mais je pense qu’on peut apprécier à sa juste valeur le fait que ceux qui ont fait de la merde alors qu’ils avaient des responsabilités paient pour les conséquences de leurs actes. Ainsi donc, après Didier Raoult, c’est au tour de Philippe Douste-Blazy d’être poussé vers la sortie de l’IHU de Marseille. Pour rappel, présent au conseil d’administration de la structure, l’ancien ministre de la santé avait non seulement crée et diffusé des pétitions pour la prescription de l’hydroxychloroquine en dehors de tout résultat d’étude valide (ça, voyez-vous, les enfants, ça c’est un conflit d’intérêt), mais il s’était affiché avec Perrone pour lui apporter son soutien alors que celui-ci merdait déjà dans les grandes largeurs et, comble de l’infâmie, avait même participé activement à Hold-Up (oui, j’ai un PTSD avec ce film pourrave, mais vous en auriez aussi si vous aviez dû écouter Martine Wonner en boucle pendant 3h pour détricoter toutes ses âneries). Le ménage avance, la déontologie ne s’en portera que mieux, et c’est tout ce qu’on demande.</p>\n<p>Source : AP-HM</p>\n<hr />\n<h2 id=\"qu'est-ce-que-putain-de-quoi\" tabindex=\"-1\">« QU’EST-CE QUE PUTAIN DE QUOI ? » <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/25.09.2022/#qu'est-ce-que-putain-de-quoi\" aria-hidden=\"true\">#</a></h2>\n<p>A force, cette section va devenir la rubrique nécrologique de la semaine… Mais vous me connaissez, j’ai une sainte horreur de la récupération des morts (les thanatopracteurs, ne vous sentez pas visés, tout le monde voit très bien ce que je veux dire), donc on va s’y coller à nouveau.\nLe monde du surf a été endeuillé la semaine dernière par la disparition brutale de Kalani David, prodige du surf et du skateboard, foudroyé sur sa planche à l’âge de seulement 24 ans. Combien de temps a-t-il fallu, à votre avis, pour voir fleurir les affirmations selon lesquelles il aurait été victime d’une grave myocardite due à LE VACCIN (désolée, je m’en lasse pas) ? La réponse est « certainement pas assez aux yeux de la décence ».</p>\n<p>Kalani David est bien mort d’une crise cardiaque, mais ça n’a hélas surpris personne (même si évidemment c’est un choc). Depuis 2016 et sa première crise cardiaque, il se savait atteint d’une maladie rare, le syndrome de Wolff-Parkinson-White. Il s’agit d’un trouble du rythme, où le battement du cœur est accéléré anormalement par la présence d’un faisceau surnuméraire de cellules musculaires cardiaques, appelé le faisceau de Kent. La maladie touche surtout les hommes et sa cause est majoritairement inconnue à ce jour.</p>\n<p>Si la moitié des malades restent asymptomatiques toute leur vie, ce ne fut hélas pas le cas pour Kalani David. Réanimé une seconde fois en 2017, il subit une lourde opération à cœur ouvert pour tenter l’ablation de ce faisceau surnuméraire. Cela n’aura malheureusement pas suffi. Vivant avec une épée de Damoclès au-dessus de la tête, Kalani David est mort en faisant ce qu’il aimait et en essayant, jusqu’au bout, d’être plus fort que le mal qu’il portait en lui.</p>\n<p>Son courage mérite mieux que les ragots des conspis.</p>\n<hr />\n<h2 id=\"point-methode-de-la-semaine-:-diffuser-la-vulgarisation\" tabindex=\"-1\">POINT METHODE DE LA SEMAINE : diffuser la vulgarisation <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/25.09.2022/#point-methode-de-la-semaine-:-diffuser-la-vulgarisation\" aria-hidden=\"true\">#</a></h2>\n<p>Comme vous le voyez, je suis de retour, pour vous jouer un mauvais t… non pardon, ça c’est la Team Rocket. Les restrictions qui pesaient sur la page ont été levées, et les publications incriminées sont revenues. De ce fait, nous reprenons la publication sur Facebook. Certains d’entre vous nous ont indiqué préférer le format blog, nous allons donc travailler à pouvoir fournir une version blog de la chronique chaque semaine.</p>\n<p>Mais, et il va falloir être clairs là-dessus, elle ne pourra pas remplacer la publication sur Facebook pour la raison pure et simple que lorsqu’on publie sur un blog et que notre post sur la page se résume à un lien, les audiences s’effondrent de manière calamiteuse (et depuis quelques temps, elles ne sont déjà pas très bonnes, pour nous mais aussi pour les vulgarisateurs en général).</p>\n<p>A titre d’exemple, alors que la visibilité au cœur de la crise nous assurait jusqu’à 90.000 vues par publication, la page vivote désormais péniblement autour de 5.000 vues, ce qui signifie tout de même que la moitié de nos abonnés n’est pas notifiée des publications. Mais le passage au format blog, donnant simplement donc un lien extérieur, a encore divisé ce chiffre par 5. C’est pas comme si on faisait de la pub dessus et qu’on en avait besoin pour vivre, c’est sûr, mais il faut reconnaître que la seule chose qui fait que je continue ce travail est la conviction qu’il est utile, et pour être utile, il a besoin d’être lu.</p>\n<p>Nous continuerons donc ici, faute de solution plus efficace. Merci à nos abonnés qui se sont manifestés pour faire jouer leurs contacts et obtenir la régularisation de la situation, car oui, il est probable que par la voie normale, on serait toujours en train de ramer. Ce n’est pas normal. Nous travaillons activement à pouvoir vous proposer, en plus, une version blog plus agréable. En attendant, n’hésitez pas à liker, commenter et partager pour soutenir l’audience de la page, c’est aussi ça qui nous motive à continuer</p>\n<hr />\n<p>En espérant avoir pu apporter un peu de lumière dans le chaos ambiant, je rends l'antenne, et on y retourne la semaine prochaine, car l'épidémie ne se termine pas avec le retour de nos publications. En attendant, prenez soin de vous et des chercheurs qui bossent dur, et, autant que possible, restez chez vous. Bisous.</p>\n<img src=\"https://www.the-dendrobate-doctor.fr/img/aceattorneyobjection.jpg\" alt=\"Une image du jeu Ace Attorney où il cri OBJECTION!\" />\n",
      "date_published": "2022-09-25T00:00:00Z"
    }
    ,
    {
      "id": "https://www.the-dendrobate-doctor.fr/blog/%C3%A9chodeslabosensuspend/",
      "url": "https://www.the-dendrobate-doctor.fr/blog/%C3%A9chodeslabosensuspend/",
      "title": "L&#39;écho des Labos…",
      "content_html": "<h1 id=\"l'echo-des-labos...\" tabindex=\"-1\">L'écho des Labos… <a class=\"direct-link\" href=\"https://www.the-dendrobate-doctor.fr/blog/%C3%A9chodeslabosensuspend/#l'echo-des-labos...\" aria-hidden=\"true\">#</a></h1>\n<p>Chère audience,</p>\n<p>Comme vous êtes probablement en train de le constater avec dépit, il n’y a pas d’Echo des Labos cette semaine, et il n’y en aura pas d’autres tant qu’au moins un des appels que nous avons fait concernant la censure abusive de Facebook n’aura pas été examiné. Pour rappel, cela fait depuis le 1er juin que nous réclamons qu’un modérateur humain prenne 3 minutes pour lire la chronique incriminée, ce qui est le temps nécessaire pour différencier la désinformation du débunkage. Le nouveau strike dont nous avons été victimes cette semaine met clairement la page en sursis. Il a bien sûr été immédiatement contesté par l’équipe, mais l’appel n’a, lui non plus, toujours pas été examiné. Comme les sanctions s’appliquent toujours avant les appels, un troisième strike sonnerait la disparition pure et simple de la page (et ce probablement même si la modération finissait par reconnaître son tort sur les appels précédents…).</p>\n<p>Nous ne sommes pas les seuls dans ce cas, bien loin de là. J’ai une pensée particulière pour <a href=\"https://www.facebook.com/Stand4science/?__cft__%5B0%5D=AZVmBNkPITIEARPesYBR-moI5iFqKOaDRybnzo53lOM4vKQqe6d_Mcnrl6zJNRHvSLTEat74RFl6xXoNDwRDsDSO1xkumqZ1aI8sA9J3eqGkrq25hcTxPs8FeN1weodRJP3mcgwrI_7zxsMOAdOihedZ1BqB4uj0cDKbE7g66mtnmw&amp;__tn__=kK-R\">Cogito Ergo Seum 2</a>, qui en est à sa deuxième page pour les mêmes raisons, <a href=\"https://www.facebook.com/ComplotistDeleterFR/?__cft__%5B0%5D=AZVmBNkPITIEARPesYBR-moI5iFqKOaDRybnzo53lOM4vKQqe6d_Mcnrl6zJNRHvSLTEat74RFl6xXoNDwRDsDSO1xkumqZ1aI8sA9J3eqGkrq25hcTxPs8FeN1weodRJP3mcgwrI_7zxsMOAdOihedZ1BqB4uj0cDKbE7g66mtnmw&amp;__tn__=kK-R\">Complotist Deleter</a> qui a vécu avec l’épée de Damoclès lui piquant le crâne pendant des mois, <a href=\"https://www.facebook.com/vaxxeuses/?__cft__%5B0%5D=AZVmBNkPITIEARPesYBR-moI5iFqKOaDRybnzo53lOM4vKQqe6d_Mcnrl6zJNRHvSLTEat74RFl6xXoNDwRDsDSO1xkumqZ1aI8sA9J3eqGkrq25hcTxPs8FeN1weodRJP3mcgwrI_7zxsMOAdOihedZ1BqB4uj0cDKbE7g66mtnmw&amp;__tn__=kK-R\">Les Vaxxeuses</a>, chez qui ce genre de bataille est devenu le quotidien, ou encore <a href=\"https://www.facebook.com/HERVERIFIE?__cft__%5B0%5D=AZVmBNkPITIEARPesYBR-moI5iFqKOaDRybnzo53lOM4vKQqe6d_Mcnrl6zJNRHvSLTEat74RFl6xXoNDwRDsDSO1xkumqZ1aI8sA9J3eqGkrq25hcTxPs8FeN1weodRJP3mcgwrI_7zxsMOAdOihedZ1BqB4uj0cDKbE7g66mtnmw&amp;__tn__=-%5DK-R\">Hervérifie</a>, dont le merveilleux travail est plus ou moins shadow ban de la plateforme. Si je me refuse à publier une nouvelle chronique cette semaine, c’est parce que je sais que le travail des vulgarisateurs est important, et que chaque perte est lourde pour notre communauté. Je n’ai pas la prétention d’être un poids lourd, mais j’en connais quelques-uns, je sais qu’ils sont fatigués, qu’on ne peut pas attendre tout d’eux, et que chaque travail que les petits comptes comme le nôtre font est une charge en moins pour eux. La machine tourne parce que nous sommes nombreux.</p>\n<p>Mais elle tourne mal. Elle tourne mal, déjà, parce que le boulot que nous faisons, nous sommes obligés de le faire parce que ceux dont cela devrait être la charge ne le font pas. Comment cela se fait-il que cela ait été à nous d’alerter sur les magouilles de l’IHU, sur l’arnaque Jean-Dominique Michel, sur la dérive Mucchielli ? Où étaient les ARS, les journalistes, le CNRS qui auraient dû procéder à des contrôles, vérifier le background de leurs interviewés, sanctionner les dérives ? Où était le Conseil de l’Ordre quand des médecins prescrivaient du shampooing pour moutons à leurs patients pour les guérir du Covid ? Où était le ministère de la recherche quand des chercheurs étaient insultés, harcelés, menacés pour simplement expliquer leur métier ? Le travail que nous faisons est important parce que les institutions qui auraient dû être là pour vérifier, dénoncer, expliquer, ont failli.</p>\n<p>Dès lors, la machine ne peut que mal tourner, parce qu’elle est tenue par des bénévoles. Sans protection contre les mécontents qui croient qu’ils ont tous les droits parce qu’ils sont en colère, y compris celui de harceler, d’insulter, de menacer, de diffamer. Sans protection contre les charlatans dénoncés, dont la force de frappe financière et populaire est sans commune mesure avec celle de leurs détracteurs. Sans protection, enfin, contre la gestion stupide, cynique et aveugle, des plateformes sur lesquelles le travail est produit. Car ne nous voilons pas la face : sans appeler au complot pour autant (ce qui serait un comble), force est de constater que s’il faut aux grandes plateformes de réseaux sociaux 2 ans de pandémie avant de fermer un seul des douze plus gros comptes de désinformation, comptes dont la liste est publique depuis des années, tandis que l’algorithme fait plus souvent qu’à son tour sauter des pages comme la nôtre, on peut dire sans grand risque de se tromper que la véracité de l’information n’est pas le premier critère suivi par les plateformes pour savoir qui a le droit de publier chez elles.</p>\n<p>On nous a souvent demandé « mais pourquoi vous n’ouvrez pas plutôt un Wordpress ou autre truc du genre, et vous quittez Facebook, ça serait quand beaucoup plus simple ». Cela est vrai, cela serait plus simple. Mais je ne fais pas ça pour que ce soit simple, sinon, croyez-moi que je ferais autre chose. Faire un fraisier, c’est simple, changer un joint de bac à douche, c’est simple, faire pousser du persil, c’est simple (sauf quand vous avez un chaton glouton à la maison…), mais rendre accessible au plus grand nombre la science dans un contexte de perte de confiance et de crise avec des hordes d’illuminés prêts à vous mordre jusqu’au sang pour défendre les gourous qui les exploitent, ça, ce n’est pas vraiment simple. Je n’ai jamais fait ça parce que c’était simple, je l’ai fait parce que c’était nécessaire. Et je pense que, parmi tous ceux que j’ai croisés dans cette activité, que ce soit lors d’évènements massifs comme le REC ou en privé lors de session de travail, c’est ce qui nous a fait tenir : ce que nous faisons est nécessaire. Et de fait, la page se doit de rester là où elle est nécessaire, c’est-à-dire sur le terrain où la désinformation s’étend. Le Débarquement, c’était sans doute plus facile à vivre en Franche-Comté, mais c’était pas là que c’était le plus utile d’être. Nous ne partirons pas de Facebook, parce que c’est là qu’est la bataille (après, je ne suis pas suicidaire non plus, je choisis mes batailles, et c’est pour ça que je ne serai sans doute jamais sur Twitter : Verdun, c’est un trop gros morceau pour moi).</p>\n<p>Chez les vulgarisateurs, je ne connais personne qui ne soit pas usé, mais je sais que la plupart aussi sont prêts à tenir leur position aussi longtemps qu’ils le pourront. Parce que, au bout du jour, ça paye (j’avoue que le jour même du strike, le fait de savoir qu’Irène Grosjean était dans la sauce a sauvé ma journée). Parce que, au milieu des insultes, on reçoit aussi plein de messages de gens qui nous disent combien notre travail a compté pour eux (je dis pas que j’ai imprimé certains de vos messages et les ai affichés sur mon bureau pour m’empêcher de jeter l’éponge, je dis que c’est une possibilité). Parce qu’on a cette conviction que la science est un bien commun formidable, et qu’il doit être partagé pour que chacun comprenne le monde qui l’entoure et fasse des choix éclairés. Parce que je pense, enfin, que les chercheurs et les vulgarisateurs ont en commun un attrait profond pour la vérité, et que cela nous amène à préférer ce qui est juste à la facilité.</p>\n<p>Il n’y a pas d’Echo des Labos cette semaine. Il n’y en aura pas jusqu’à ce que les appels aient été examinés, car le but est qu’il puisse y en avoir encore, à l’avenir, ou tout simplement que la page continue d’exister pour accueillir de nouveaux formats, des questions, des collaborations, et continue à faire le travail qui est nécessaire, autrement, avec toutes les maigres armes à notre disposition. L’homme à la pelle et moi, on a encore du travail, et j’en connais certains qui seraient bien trop contents de notre disparition pour leur faire ce plaisir et leur laisser le champ libre.</p>\n<blockquote>\n<p>C’est pour ça que je n’abandonne jamais face à un adversaire. Pour le faire chier jusqu’au bout.</p>\n</blockquote>\n",
      "date_published": "2022-08-28T00:00:00Z"
    }
    
  ]
}
