{
  "version": "https://jsonfeed.org/version/1.1",
  "title": "The Dendrobate Doctor",
  "language": "fr",
  "home_page_url": "https://kane-thornwyrd.github.io/thedendrobatedoctor-blog/",
  "feed_url": "https://kane-thornwyrd.github.io/feed/feed.json",
  "description": "I am writing about my experiences as a naval navel-gazer.",
  "author": {
    "name": "The Dendrobate Doctor",
    "url": "https://www.facebook.com/TheDendrobateDoctor/"
  },
  "items": [
    {
      "id": "https://kane-thornwyrd.github.io/blog/%C3%A9chodeslabosensuspend/",
      "url": "https://kane-thornwyrd.github.io/blog/%C3%A9chodeslabosensuspend/",
      "title": "L&#39;écho des Labos…",
      "content_html": "<p>Chère audience,</p>\n<p>Comme vous êtes probablement en train de le constater avec dépit, il n’y a pas d’Echo des Labos cette semaine, et il n’y en aura pas d’autres tant qu’au moins un des appels que nous avons fait concernant la censure abusive de Facebook n’aura pas été examiné. Pour rappel, cela fait depuis le 1er juin que nous réclamons qu’un modérateur humain prenne 3 minutes pour lire la chronique incriminée, ce qui est le temps nécessaire pour différencier la désinformation du débunkage. Le nouveau strike dont nous avons été victimes cette semaine met clairement la page en sursis. Il a bien sûr été immédiatement contesté par l’équipe, mais l’appel n’a, lui non plus, toujours pas été examiné. Comme les sanctions s’appliquent toujours avant les appels, un troisième strike sonnerait la disparition pure et simple de la page (et ce probablement même si la modération finissait par reconnaître son tort sur les appels précédents…).</p>\n<p>Nous ne sommes pas les seuls dans ce cas, bien loin de là. J’ai une pensée particulière pour <a href=\"https://www.facebook.com/Stand4science/?__cft__%5B0%5D=AZVmBNkPITIEARPesYBR-moI5iFqKOaDRybnzo53lOM4vKQqe6d_Mcnrl6zJNRHvSLTEat74RFl6xXoNDwRDsDSO1xkumqZ1aI8sA9J3eqGkrq25hcTxPs8FeN1weodRJP3mcgwrI_7zxsMOAdOihedZ1BqB4uj0cDKbE7g66mtnmw&amp;__tn__=kK-R\">Cogito Ergo Seum 2</a>, qui en est à sa deuxième page pour les mêmes raisons, <a href=\"https://www.facebook.com/ComplotistDeleterFR/?__cft__%5B0%5D=AZVmBNkPITIEARPesYBR-moI5iFqKOaDRybnzo53lOM4vKQqe6d_Mcnrl6zJNRHvSLTEat74RFl6xXoNDwRDsDSO1xkumqZ1aI8sA9J3eqGkrq25hcTxPs8FeN1weodRJP3mcgwrI_7zxsMOAdOihedZ1BqB4uj0cDKbE7g66mtnmw&amp;__tn__=kK-R\">Complotist Deleter</a> qui a vécu avec l’épée de Damoclès lui piquant le crâne pendant des mois, <a href=\"https://www.facebook.com/vaxxeuses/?__cft__%5B0%5D=AZVmBNkPITIEARPesYBR-moI5iFqKOaDRybnzo53lOM4vKQqe6d_Mcnrl6zJNRHvSLTEat74RFl6xXoNDwRDsDSO1xkumqZ1aI8sA9J3eqGkrq25hcTxPs8FeN1weodRJP3mcgwrI_7zxsMOAdOihedZ1BqB4uj0cDKbE7g66mtnmw&amp;__tn__=kK-R\">Les Vaxxeuses</a>, chez qui ce genre de bataille est devenu le quotidien, ou encore <a href=\"https://www.facebook.com/HERVERIFIE?__cft__%5B0%5D=AZVmBNkPITIEARPesYBR-moI5iFqKOaDRybnzo53lOM4vKQqe6d_Mcnrl6zJNRHvSLTEat74RFl6xXoNDwRDsDSO1xkumqZ1aI8sA9J3eqGkrq25hcTxPs8FeN1weodRJP3mcgwrI_7zxsMOAdOihedZ1BqB4uj0cDKbE7g66mtnmw&amp;__tn__=-%5DK-R\">Hervérifie</a>, dont le merveilleux travail est plus ou moins shadow ban de la plateforme. Si je me refuse à publier une nouvelle chronique cette semaine, c’est parce que je sais que le travail des vulgarisateurs est important, et que chaque perte est lourde pour notre communauté. Je n’ai pas la prétention d’être un poids lourd, mais j’en connais quelques-uns, je sais qu’ils sont fatigués, qu’on ne peut pas attendre tout d’eux, et que chaque travail que les petits comptes comme le nôtre font est une charge en moins pour eux. La machine tourne parce que nous sommes nombreux.</p>\n<p>Mais elle tourne mal. Elle tourne mal, déjà, parce que le boulot que nous faisons, nous sommes obligés de le faire parce que ceux dont cela devrait être la charge ne le font pas. Comment cela se fait-il que cela ait été à nous d’alerter sur les magouilles de l’IHU, sur l’arnaque Jean-Dominique Michel, sur la dérive Mucchielli ? Où étaient les ARS, les journalistes, le CNRS qui auraient dû procéder à des contrôles, vérifier le background de leurs interviewés, sanctionner les dérives ? Où était le Conseil de l’Ordre quand des médecins prescrivaient du shampooing pour moutons à leurs patients pour les guérir du Covid ? Où était le ministère de la recherche quand des chercheurs étaient insultés, harcelés, menacés pour simplement expliquer leur métier ? Le travail que nous faisons est important parce que les institutions qui auraient dû être là pour vérifier, dénoncer, expliquer, ont failli.</p>\n<p>Dès lors, la machine ne peut que mal tourner, parce qu’elle est tenue par des bénévoles. Sans protection contre les mécontents qui croient qu’ils ont tous les droits parce qu’ils sont en colère, y compris celui de harceler, d’insulter, de menacer, de diffamer. Sans protection contre les charlatans dénoncés, dont la force de frappe financière et populaire est sans commune mesure avec celle de leurs détracteurs. Sans protection, enfin, contre la gestion stupide, cynique et aveugle, des plateformes sur lesquelles le travail est produit. Car ne nous voilons pas la face : sans appeler au complot pour autant (ce qui serait un comble), force est de constater que s’il faut aux grandes plateformes de réseaux sociaux 2 ans de pandémie avant de fermer un seul des douze plus gros comptes de désinformation, comptes dont la liste est publique depuis des années, tandis que l’algorithme fait plus souvent qu’à son tour sauter des pages comme la nôtre, on peut dire sans grand risque de se tromper que la véracité de l’information n’est pas le premier critère suivi par les plateformes pour savoir qui a le droit de publier chez elles.</p>\n<p>On nous a souvent demandé « mais pourquoi vous n’ouvrez pas plutôt un Wordpress ou autre truc du genre, et vous quittez Facebook, ça serait quand beaucoup plus simple ». Cela est vrai, cela serait plus simple. Mais je ne fais pas ça pour que ce soit simple, sinon, croyez-moi que je ferais autre chose. Faire un fraisier, c’est simple, changer un joint de bac à douche, c’est simple, faire pousser du persil, c’est simple (sauf quand vous avez un chaton glouton à la maison…), mais rendre accessible au plus grand nombre la science dans un contexte de perte de confiance et de crise avec des hordes d’illuminés prêts à vous mordre jusqu’au sang pour défendre les gourous qui les exploitent, ça, ce n’est pas vraiment simple. Je n’ai jamais fait ça parce que c’était simple, je l’ai fait parce que c’était nécessaire. Et je pense que, parmi tous ceux que j’ai croisés dans cette activité, que ce soit lors d’évènements massifs comme le REC ou en privé lors de session de travail, c’est ce qui nous a fait tenir : ce que nous faisons est nécessaire. Et de fait, la page se doit de rester là où elle est nécessaire, c’est-à-dire sur le terrain où la désinformation s’étend. Le Débarquement, c’était sans doute plus facile à vivre en Franche-Comté, mais c’était pas là que c’était le plus utile d’être. Nous ne partirons pas de Facebook, parce que c’est là qu’est la bataille (après, je ne suis pas suicidaire non plus, je choisis mes batailles, et c’est pour ça que je ne serai sans doute jamais sur Twitter : Verdun, c’est un trop gros morceau pour moi).</p>\n<p>Chez les vulgarisateurs, je ne connais personne qui ne soit pas usé, mais je sais que la plupart aussi sont prêts à tenir leur position aussi longtemps qu’ils le pourront. Parce que, au bout du jour, ça paye (j’avoue que le jour même du strike, le fait de savoir qu’Irène Grosjean était dans la sauce a sauvé ma journée). Parce que, au milieu des insultes, on reçoit aussi plein de messages de gens qui nous disent combien notre travail a compté pour eux (je dis pas que j’ai imprimé certains de vos messages et les ai affichés sur mon bureau pour m’empêcher de jeter l’éponge, je dis que c’est une possibilité). Parce qu’on a cette conviction que la science est un bien commun formidable, et qu’il doit être partagé pour que chacun comprenne le monde qui l’entoure et fasse des choix éclairés. Parce que je pense, enfin, que les chercheurs et les vulgarisateurs ont en commun un attrait profond pour la vérité, et que cela nous amène à préférer ce qui est juste à la facilité.</p>\n<p>Il n’y a pas d’Echo des Labos cette semaine. Il n’y en aura pas jusqu’à ce que les appels aient été examinés, car le but est qu’il puisse y en avoir encore, à l’avenir, ou tout simplement que la page continue d’exister pour accueillir de nouveaux formats, des questions, des collaborations, et continue à faire le travail qui est nécessaire, autrement, avec toutes les maigres armes à notre disposition. L’homme à la pelle et moi, on a encore du travail, et j’en connais certains qui seraient bien trop contents de notre disparition pour leur faire ce plaisir et leur laisser le champ libre.</p>\n<blockquote>\n<p>C’est pour ça que je n’abandonne jamais face à un adversaire. Pour le faire chier jusqu’au bout.</p>\n</blockquote>\n",
      "date_published": "2022-08-28T00:00:00Z"
    }
    ,
    {
      "id": "https://kane-thornwyrd.github.io/blog/fourthpost/",
      "url": "https://kane-thornwyrd.github.io/blog/fourthpost/",
      "title": "This is my fourth post.",
      "content_html": "<p>Leverage agile frameworks to provide a robust synopsis for high level overviews. Iterative approaches to corporate strategy foster collaborative thinking to further the overall value proposition. Organically grow the holistic world view of disruptive innovation via workplace diversity and empowerment.</p>\n<p>Bring to the table win-win survival strategies to ensure proactive domination. At the end of the day, going forward, a new normal that has evolved from generation X is on the runway heading towards a streamlined cloud solution. User generated content in real-time will have multiple touchpoints for offshoring.</p>\n<h2 id=\"section-header\" tabindex=\"-1\">Section Header <a class=\"direct-link\" href=\"https://kane-thornwyrd.github.io/blog/fourthpost/#section-header\" aria-hidden=\"true\">#</a></h2>\n<p>Capitalize on low hanging fruit to identify a ballpark value added activity to beta test. Override the digital divide with additional clickthroughs from DevOps. Nanotechnology immersion along the information highway will close the loop on focusing solely on the bottom line.</p>\n",
      "date_published": "2018-09-30T00:00:00Z"
    }
    ,
    {
      "id": "https://kane-thornwyrd.github.io/blog/thirdpost/",
      "url": "https://kane-thornwyrd.github.io/blog/thirdpost/",
      "title": "This is my third post.",
      "content_html": "<p>Leverage agile frameworks to provide a robust synopsis for high level overviews. Iterative approaches to corporate strategy foster collaborative thinking to further the overall value proposition. Organically grow the holistic world view of disruptive innovation via workplace diversity and empowerment.</p>\n<p>Bring to the table win-win survival strategies to ensure proactive domination. At the end of the day, going forward, a new normal that has evolved from generation X is on the runway heading towards a streamlined cloud solution. User generated content in real-time will have multiple touchpoints for offshoring.</p>\n<h2 id=\"section-header\" tabindex=\"-1\">Section Header <a class=\"direct-link\" href=\"https://kane-thornwyrd.github.io/blog/thirdpost/#section-header\" aria-hidden=\"true\">#</a></h2>\n<p>Capitalize on low hanging fruit to identify a ballpark value added activity to beta test. Override the digital divide with additional clickthroughs from DevOps. Nanotechnology immersion along the information highway will close the loop on focusing solely on the bottom line.</p>\n",
      "date_published": "2018-08-24T00:00:00Z"
    }
    ,
    {
      "id": "https://kane-thornwyrd.github.io/blog/secondpost/",
      "url": "https://kane-thornwyrd.github.io/blog/secondpost/",
      "title": "This is my second post.",
      "content_html": "<p>Leverage agile frameworks to provide a robust synopsis for high level overviews. Iterative approaches to corporate strategy foster collaborative thinking to further the overall value proposition. Organically grow the holistic world view of disruptive innovation via workplace diversity and empowerment.</p>\n<p>Bring to the table win-win survival strategies to ensure proactive domination. At the end of the day, going forward, a new normal that has evolved from generation X is on the runway heading towards a streamlined cloud solution. User generated content in real-time will have multiple touchpoints for offshoring.</p>\n<p>Capitalize on low hanging fruit to identify a ballpark value added activity to beta test. Override the digital divide with additional clickthroughs from DevOps. Nanotechnology immersion along the information highway will close the loop on focusing solely on the bottom line.</p>\n",
      "date_published": "2018-07-04T00:00:00Z"
    }
    ,
    {
      "id": "https://kane-thornwyrd.github.io/blog/firstpost/",
      "url": "https://kane-thornwyrd.github.io/blog/firstpost/",
      "title": "This is my first post.",
      "content_html": "<p>Leverage agile frameworks to provide a robust synopsis for high level overviews. Iterative approaches to corporate strategy foster collaborative thinking to further the overall value proposition. Organically grow the holistic world view of disruptive innovation via workplace diversity and empowerment.</p>\n<p>Bring to the table win-win survival strategies to ensure proactive domination. At the end of the day, going forward, a new normal that has evolved from generation X is on the runway heading towards a streamlined cloud solution. User generated content in real-time will have multiple touchpoints for offshoring.</p>\n<h2 id=\"section-header\" tabindex=\"-1\">Section Header <a class=\"direct-link\" href=\"https://kane-thornwyrd.github.io/blog/firstpost/#section-header\" aria-hidden=\"true\">#</a></h2>\n<p>Capitalize on low hanging fruit to identify a ballpark value added activity to beta test. Override the digital divide with additional clickthroughs from DevOps. Nanotechnology immersion along the information highway will close the loop on focusing solely on the bottom line.</p>\n",
      "date_published": "2018-05-01T00:00:00Z"
    }
    
  ]
}
